#текст мышц (в виде словаря)
Dict_of_muscles= {
    "Двоголовий м'яз плеча":{                    #ключом является название мышцы, а значением - еще оин словарь 
        "Функція":"Супінація передпліччя та згинання ліктя",
        "Травми/хвороби":"Розрив сухожилья",
        "Корисні вправи":"Згинання рук на біцепс,\nПiдтягнення долонями до грудей щільним хватом"                                
    },

    "Кравецький м’яз":{
        "Функція":"Згинати, злегка відводити, i обертати назовні стегно,\nприводити в рух кульшовий i колінний суглоби,\nзгинати ногу",
        "Травми/хвороби":"Бурсит гусячої сумки",
        "Корисні вправи":"Відведення стегна, лежачи на боці,\nВипади звичайні, бокові випади"
    }
}
